import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title: "‘아산모종 서한이다음 노블리스' 견본주택 오픈 3일간 1만3000명 방문해",
    excerpt:
      "(주)서한이 충남 아산시 모종샛들지구 선보이는 아산모종 서한이다음 노블리스 견본주택에 오픈 첫날부터 많은 분들의 방문이 이어지며 오픈 3일간 1만 3000명이 다녀간 것으로 알려졌다. 견본주택을 방문한 고객들의 경우 내부 유니트와 단지 모형 등을 관람하고는 호평이 이어지기도 했다.관람객들의 호평이 쏟아진 이유로는 ㈜서한이 충남 아산시에 처음으로 공급하는 상품이라는 점이다. 통상 건설사들은 지역에서 처음 분양하는 단지가 곧바로 브랜드 이미지를 결정짓는 기준이 되기 때문에 평면 설계부터 커뮤니티 등에 많은 신경을 쓰기 때문이다.실제로 아산모종 서한이다음 노블리스 견본주택을 방문한 김 모씨(39세)는 실수요자들이 선호하는 4베이 판상형 구조에 방을 4개로 구성한 곳과 방대신 팬트리로 설계해 수납공간을 확보한 곳을 별도로 배치해 수요자에게 다양한 선택권을 준 것 같아 마음에 든다라며 각각의 장점이 있어 결정을 못하겠는데 주말에 가족들과 같이 방문해 어떤 곳이 더 괜찮은지 정해보고 청약에 도전해볼 생각이라고 말했다.아산모종 서한이다음 노블리스는 충남 아산시 모종샛들지구 일원에 들어서며 지하 2층~ 최고 29층, 10개동, 총 1079가구 중 969가구가 일반분양분이다.향후 일정으로는 금일(9/29, 월) 특별공급을 시작으로 9/30(화) 1순위, 10/1(수) 2순위 청약을 진행한다. 당첨자발표는 10/16(목)이며 10/27(월)~29(수) 3일간 아산모종 서한이다음 노블리스 견본주택에서 정당계약을 진행한다.단지가 위치한 아산시는 비규제지역으로, 규제지역에 비해 청약 문턱이 낮아 실수요자뿐 아니라 투자 수요의 청약도 몰릴 것으로 보인다. 아산모종 서한이다음 노블리스는 청약통장 가입기간 6개월 이상인 만 19세 이상 아산시, 충청남도, 대전시, 세종시 거주자라면 주택 유무, 세대주 여부와 관계없이 1순위 청약 자격이 주어진다. 해당지역 1순위는 공고일 기준 아산시에 거주한 자, 기타지역은 공고일 기준 충청남도, 대전시, 세종시 거주자가 해당된다.공급물량 전용 85㎡ 미만으로는 가점 40%, 추첨제 60%로 공급하고 전용 85㎡ 초과는 추첨 100%로 공급돼 청약 가점이 낮은 2030세대나 신혼부부도 추첨제로 내 집 마련이 가능한 점도 높은 청약경쟁률을 기대하게 만든다.게다가 비규제지역에서 공급돼 재당첨 제한이나 거주의무기간이 없고, 전매제한기간 또한 없어 계약 즉시 전매가 가능한 것도 매력적이다.한편, 아산모종 서한이다음 노블리스 지상에는 차 없는 단지로 조성돼 입주민에게 안전한 보행공간이 제공되며, 조경은 삼성물산 리조트부문 조경 전문 브랜드 '에버랜드(Everscape)'가 맡아 입주민이 단지 내에서 품격 있는 삶의 가치를 느낄 수 있도록 설계할 계획이다.단지는 주차관련 스트레스도 덜어줄 것으로 기대된다. 단지 내에서 주차문제로 인한 문제가 늘고 있는 가운데 아산모종 서한이다음 노블리스는 세대당 1.5대의 넉넉한 주차공간을 확보했다.차별화된 커뮤니티시설도 갖췄다. 아산시 최초 실내체육관을 도입해 사계절 내내 단지 내에서 다양한 스포츠와 여가생활이 가능하다. 이외에도 게스트하우스, 실내수영장, 골프연습장 등을 갖춰 단지 내에서 입주민들이 편리하게 취미생활을 즐길 수 있을 전망이다.더불어 입주민의 도서 취향을 분석해 맞춤형 도서를 추천하고 단지 내 도서관이나 라운드에 비치하는 방식의 '교보문고 북큐레이션 서비스'도 도입된다. 이를 통해 입주 후 2년간 약 3000권의 신간 도서부터 스테디셀러까지 엄선된 책이 제공돼 입주민들의 삶의 품격이 한층 높아질 전망이다.또한 스카이라운지도 마련해 입주민들끼리 탁 트인 조망을 누리며 다양한 사교모임도 가능할 것으로 보인다.교통편의성도 좋다. 지하철 1호선·GTX-C노선(예정) 온양온천역 및 풍기역(예정)과 아산시외버스터미널, 천안아산역(KTX) 등을 통해 서울, 수도권 및 전국으로 원활하게 이동할 수 있다. 차량으로 이동 시 온천대로를 통한 아산 도심 및 천안으로의 이동이 수월하며 당진청주고속도로 아산IC, 서해안 고속도로, 경부고속도로, 국도 등을 이용한 수도권 및 천안, 당진 등 인접 도시 접근이 용이하다.아산모종 서한이다음 노블리스 견본주택은 충남 아산시 풍기동에 위치하며 입주 예정일은 2028년 9월이다.",
    date: "2025. 9. 3.",
    link: "/아산 모종 서한이다음/press/aVtxNfnVvfgc6LRnyFi6",
  },
  {
    id: 2,
    title: "2년 전 분양가에 파격 조건변경까지 '아산모종 서한이다음 노블리스'에 수요자 관심집중",
    image: news2Img,
    excerpt:
      "전국적으로 원자재 가격 상승과 인건비 증가 등으로 인한 민간 아파트 분양가 상승세가 그칠 줄 모르고 있는 가운데 합리적인 분양가격으로 공급 중인 단지들이 수요자들의 눈길을 끌고 있다.부동산R114에 따르면, 민간아파트 3.3㎡당 평균 분양가(기준층 최고가 기준)는 2021년 1,303만원, 2022년 1,530만원, 2023년 1,815만원, 2024년 2,069만원을 기록했고 올해 1~10월 분양한 민간아파트 3.3㎡당 평균 분양가는 2,097만원으로 집계됐다.특히 2년 전인 2023년까지는 1천만원대에 머물렀던 것과는 달리 작년 2천만원대 돌파 이후 꾸준히 상승하는 분위기 속에, 이러한 흐름이 단기간 내 완화되기는 어려울 것이라는 전망인 만큼 내집마련 수요자들이 합리적인 분양조건을 따라 움직이는 추세를 보이는 것이다.이런 분위기 속에서 충청남도 아산시 모종샛들지구 A1블록에 공급 중인 '아산모종 서한이다음 노블리스'가 2년 전 분양가에 부담을 낮춘 파격적인 조건변경을 최근 제시하며 실수요자들의 이목을 집중시키고 있다.'아산모종 서한이다음 노블리스'는 올해 9월 분양을 시작하며 84A 기준층 기준 분양가를 4억 3,850만 원, 발코니확장 비용 1,000만원을 공고했다. 또한 101A 타입의 경우 분양가 5억 6,650만 원에 발코니확장 비용은 1,200만 원이었다.이는 2년 전인 2023년 6월 분양했던 '힐스테이트 모종 블랑루체'와 직접적인 비교가 가능하다. 이 단지는 분양 당시 84A 타입(기준층)의 경우 분양가가 4억 3,750만 원에 발코니확장 비용이1,620만 원이었고 109㎡는 분양가 5억 7,910만 원, 발코니확장은 2,470만 원이었다.이 두 단지는 롯데마트, 이마트, 롯데시네마, 아산충무병원 등 일상 편의시설을 같은 범위에서 이용하고, 모종샛들지구와 풍기역지구 개발에 따른 생활권 확장성 역시 같은 맥락으로 누릴 수 있는 사실상 동일생활권이라는 점에서 볼 때 '아산모종 서한이다음 노블리스'의 분양조건이 2년 전 분양단지와 큰 차이가 없다는 것을 바로 알 수 있다.게다가 '아산모종 서한이다음 노블리스'는 84A 기준 1,000만 원, 101A 기준 1,200만 원이었던 발코니확장 비용을 전타입 무상으로 제공하기로 했으며 여기에 시스템에어컨 3대, 현관중문, 환기가전(욕실 1·2), 광폭 강마루까지 유상옵션을 무상으로 전환해 실수요자들의 부담을 한번 더 낮췄다.'아산모종 서한이다음 노블리스'는 제품 측면에서도 장점이 뚜렷하다. 지하 2층, 지상 최고 29층 10개 동 총 1079세대 대단지로 남향 중심의 배치와 채광·통풍을 고려한 설계를 통해 일상의 쾌적성을 높였다. 특히 기존 아산에서 볼 수 없었던 커뮤니티 시설이 눈에 띈다. 아산 최초 실내체육관과 25m 4레인 실내수영장, 스카이라운지, 게스트하우스, 골프연습장 등에 교보문고 북큐레이션 서비스까지 제공돼 단지 안에서 운동·여가·문화 활동을 폭넓게 누릴 수 있다'아산모종 서한이다음 노블리스' 견본주택은 충남 아산시 풍기동에 위치하며 잔여세대 선착순 분양중이다. 입주 예정일은 2028년 9월이다.",
    date: "2025. 9. 8.",
    link: "/아산 모종 서한이다음/press/gC2hkZ6wd23RzCW441oi",
  },
  {
    id: 3,
    title: "수도권규제 풍선효과 아산으로 이어질까? ‘아산모종 서한이다음 노블리스’ 실수요자 관심↑",
    image: news3Img,
    excerpt:
      "정부의 고강도 규제가 서울과 수도권 일대에 집중되면서 해당 지역의 입주전망지수가 큰 폭으로 하락하는 등 시장의 과열세가 한풀 꺾인 반면 지방 아파트시장은 분위기가 되살아나며 반사이익을 보는 분위기다. 10·15 부동산대책으로 조정대상지역과 투기과열지구, 토허제 등 이른바 삼중규제가 서울 전역과 경기 12개 시·군으로 대폭 확대되자 매수자들이 지방으로 움직이고 있다. 서울과 수도권 부동산 시장 상승세가 주춤해지고 전체 아파트 거래량이 감소한 것과는 다르게 지방의 좋은 입지를 중심으로 '풍선효과'가 현실화 되면서 지방 집값은 약 2년 만에 처음으로 상승세로 돌아섰다. 6일 한국부동산원이 발표한 11월 첫째주(3일 기준) 전국 주간 아파트 가격동향에 따르면 지방 아파트 매매가격은 0.01% 오르며 전주(0.00%) 대비 상승 전환했다. 이는 2023년 11월 넷째주 하락 전환한 이후 100주 만의 상승전환이다.이런 분위기 속에 잔여세대 선착순 분양을 실시 중인 ‘아산모종 서한이다음 노블리스’에 실수요자들의 문의가 이어지고 있다. 아산시 모종샛들지구 A1블록에 공급 중인 ‘아산모종 서한이다음 노블리스’는 전용 59, 84, 101, 154㎡ 총 1,079세 중대형 명품대단지이다.단지는 합리적인 분양조건으로도 관심을 받고 있다. 올해 분양을 했음에도 불구하고 동일 생활권 내에 지난 2년 전 분양했던 단지와 비슷한 분양가를 책정했다. 게다가 최근 분양조건을 변경하며 실수요자들의 부담을 한 번 더 낮췄다. 84A 기준 1,000만 원, 101A 기준 1,200만 원이었던 발코니확장 비용을 전타입 무상으로 제공하기로 했으며 여기에 시스템에어컨 3대(거실/안방/침실1), 현관중문, 환기가전(욕실 1·2), 광폭 강마루까지 기존 유상옵션을 무상으로 제공해 분양가 체감 부담이 더 가벼워졌다. 단지는 지하 2층, 지상 최고 29층 10개 동 총 1079세대 대단지로 남향 중심의 배치와 채광·통풍을 고려한 설계를 통해 일상의 쾌적성을 높였다. 특히 기존 아산에서 볼 수 없었던 커뮤니티 시설이 눈에 띈다. 아산 최초 실내체육관과 25m 4레인 실내수영장, 스카이라운지, 게스트하우스, 골프연습장 등에 교보문고 북큐레이션 서비스까지 제공돼 단지 안에서 운동·여가·문화 활동을 폭넓게 누릴 수 있다.수도권 지하철 1호선과 GTX-C노선이 계획 중인 온양온천역, 수도권 경전철 풍기역(예정), KTX천안아산역, 그리고 아산시외버스터미널이 가깝고 온천대로와 이순신대로를 타면 아산 시내와 천안 이동이 쉽다. 아산현충사IC를 통해 당진청주고속도로(아산-천안), 서해안고속도로, 경부고속도로를 이용할 수 있는 광역교통망을 갖췄다.신리초가 모종로 건너편 실거리 300m 지점에, 모종중이 남측 600m 지점에 위치해 있고, 동신초, 충무초가 반경 1km 이내에, 온양여중·고, 한올중·고도 단지 인근에 있으며, 모종동 학원가를 도보로 이용할 수 있어 교육 환경도 양호하며 롯데마트, 이마트, 롯데시네마, 아산충무병원 등 생활인프라도 편리하게 갖춰져 있다.한편 견본주택은 충남 아산시 풍기동에 위치하며 잔여세대 선착순 분양중이다. 입주 예정일은 2028년 9월이다.",
    date: "2025. 9. 16.",
    link: "/아산 모종 서한이다음/press/Uq7TCqWocZq1rN8H7LcZ",
  },
  {
    id: 4,
    title: "아산모종 서한이다음 노블리스, 아산 복합역세권에 에버랜드 리조트팀이 조경",
    image: news4Img,
    excerpt:
      "서한이 충남 아산 모종동에서 선보이는 ‘아산모종 서한이다음 노블리스’가 2025년 하반기 한경주거문화대상에서 고객만족대상을 수상한다. 에버랜드 리조트팀이 조성하는 특화 조경, 여유로운 주차 공간, 대규모 커뮤니티 시설 등을 적용하며 수요자의 기대를 모으고 있다.아산모종 서한이다음 노블리스, 아산 복합역세권에 에버랜드 리조트팀이 조경모종샛들지구 A1블록에 들어서는 단지는 지하 2층~지상 29층, 10개 동, 1079가구(전용면적 59~154㎡)로 조성된다. 에버랜드 리조트 GSS팀이 단지 내 조경을 맡아 차별화된 디자인을 선보인다. 분수와 휴게공간이 어우러진 수경시설, 공원수 속에서 운동을 즐길 수 있는 주민운동시설, 이색적 경관의 팽나무숲, 테마형 놀이터 몽키밸리 등이 들어선다. 또 가구당 1.5대의 여유로운 주차 공간을 확보할 예정이다. 퇴근 시간 이후에도 이중주차 등의 스트레스에서 벗어날 수 있다. 100% 지하주차를 실현해 입주민에게 안전한 보행 공간을 제공한다.아산모종 서한이다음 노블리스, 아산 복합역세권에 에버랜드 리조트팀이 조경세 개 테마로 구성된 대규모 커뮤니티 시설도 도입한다. 스포츠존에는 농구 등 다양한 스포츠를 즐길 수 있는 실내 체육관과 25ｍ 4레인 및 유아풀을 갖춘 실내수영장, 피트니스 센터, 골프연습장, 스크린골프 등으로 구성된다. 키즈&에듀존은 어린이집과 다함께 돌봄센터, 작은도서관 등으로 구성된다. 작은도서관엔 교보문고의 북 큐레이션 서비스가 도입된다. 이를 통해 입주 후 2년간 약 3000권의 엄선된 책이 제공될 예정이다. 프레스티지존에는 프리미엄 스카이라운지와 게스트하우스 등이 들어선다.단지가 들어서는 아산 모종샛들지구는 1호선·수도권광역급행철도(GTX)-C노선(예정) 온양온천역과 수도권 경전철 풍기역(예정), KTX 천안아산역, 아산시외·고속버스터미널 등이 가깝다. 수도권은 물론 지방으로 원활하게 이동할 수 있다. 온천대로를 통해 아산 도심과 천안으로 편리하게 이동할 수 있다. 당진청주고속도로, 서해안고속도로, 경부고속도로 등 접근성도 좋은 편이다.신리초교와 모종중이 가깝다. 이마트와 아산시청, 아산충무병원, 온양천 생태하천 등 생활 인프라도 잘 갖춰져 있다. 아산디스플레이시티와 아산탕정테크노일반산업단지 등이 인접해 직주근접 단지로 꼽힌다. 연구개발(R&D) 집적지구와 아산디스플레이시티 2단지 등이 추가로 개발 중이다.",
    date: "2025. 9. 15.",
    link: "/아산 모종 서한이다음/press/ve9twhqRpXh67oAqkwCn",
  },
];

export default NewsList;
